romReconstruct/testCase/system/modePlotDict
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  dev
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       dictionary;
    object      cellZoneDict;
}
/*---------------------------------------------------------------------------*/

// readTime        "0";

modeNumber       
(
    0
);

fieldName     
(
    Uz_phi
);



